from django.contrib import admin

# Register your models here.

from django.contrib import admin
from .models import *
# Register your models here.

#----------------------< 공통 >----------------------
admin.site.register(SampleProduct)

#----------------------< 김민재 >----------------------

#----------------------< 심영석 >----------------------

#----------------------< 박우환 >----------------------

#----------------------< 오은영 >----------------------

#----------------------< 정연욱 >----------------------

#----------------------< 최유숙 >----------------------


